export default function Jacuzzi() {
    return (
        <main>
            <h4>1.실외 자쿠지</h4>
            <p> 실외 자쿠지는 6월부터 10월 말까지 사용이 가능하며 그 외 사용은 꼭 상담하셔야합니다.</p>
            <h4>2.실내 자쿠지</h4>
            <p>실내자쿠지는 사계절 내내 사용이 가능하며 계절에 따라 35도~45도까지 설정이 가능하며 자쿠지 바닥에도 열선이 있기 때문에 따뜻하게 이용하실수 있습니다.<br/>
            또 바닥 미끄럼방지 패드가 있어 아이들이 이용할때 꼭 사용하셔서 안전한 물놀이를 하시기 바랍니다.(사진참조)
            </p>
            <p>실, 내외 자쿠지 모두 마개 아래 위 방향 꼭!!</p>
            <p>확인하셔서 사용하셔야 합니다.</p>
            <p>필히 사진 참고 하시기 바랍니다.</p>
            <p>마개 거꾸로 막으시면 수리비용 20만원까지도 발생할 수 있습니다.</p>
        </main>
    )
}